Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=576_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Tervetuloa juhlistamaan Sajosta ja Saamelaiskäräjiä!
sms: Tiõrv pueʹttmest prääʹznkâʹstted Sajoozz da Sääʹmteeʹǧǧ!

source: Saamelaiskäräjien vaalikauden 2012–2015 avajaiset ja Sajoksen vihkiäisjuhlallisuudet järjestetään huhtikuun 3.-4. päivinä Inarissa.
sms: Sääʹmteeʹǧǧ vaalpââi 2012–2015 ääʹveempeeiʹv da Sajoozz risttâm prääʹzneǩpeeiʹvid riâžžât njuhččmannu 3.-4. peeiʹvin Aanrest.

source: Juhlallisuudet alkavat tiistaina 3.4. klo 15-16 Inarin saamelaiskirkossa järjestettävällä ekumeenisella jumalanpalveluksella ja jatkuvat klo 20-22 Sajoksessa järjestettävällä kulttuuri-illalla.
sms: Prääʹzneǩpeeiʹv äʹlǧǧe mââibaarǥ 3.4. čiâss 15–16 Aanar ceerkavsiidâst riâššâm ekumeenlaž prääʹzneǩsluuʹžvin da prääʹzneǩ juätkkai čiâss 20–22 Sajoozzâst riâžžâm kulttur-jeäʹǩǩääin.

source: Nämä tilaisuudet ovat avoimia kaikille.
sms: Täk prääʹznǩi prääzkjempoodd liâ plaanuum pukid prääʹznkâʹstteeʹjid da Sajoozz uus liâ äävai čiâssääiʹji mieʹldd.

source: Jumalanpalveluksen ja kulttuuri-illan välillä järjestetään vain kutsuvieraille tarkoitettu virallinen avajais- ja vihkiäistilaisuus.
sms: Leâʹša prääʹzneǩsluuʹžv da kultturjeäʹǩǩää kõõskâst riâžžât tåʹlǩ kueʹssid jurddum veerjlaž ääʹveempeeiʹv da Sajoozz risttâm prääʹzneǩpeeiʹv prääzkjempodd.

source: Juhlat jatkuvat seuraavana päivänä Sajoksessa, jolloin ovet ovat auki klo 11-17 ja ohjelmaa järjestetään koko päivän ajan.
sms: Prääzkjempeiʹvv juätkkai seärad 4. peeiʹv Sajoozzâst, teʹl Sajoozz uus liâ äävai ääʹljeeʹl čiâss 11 da 17 räjja da prograammid riâžžât ǩeeʹjjmieʹldd peeiʹv.

source: Inarin saamelaiskirkossa klo 15 alkava ekumeeninen avajaisjumalanpalvelus on piispanmessu.
sms: Aanar ceerkavsiidâst čiâss 15 ääʹljeeʹl ekumeenlaž prääʹzneǩsluuʹžv lij aaʹrhelsluuʹžv.

source: Kirkonmenoihin osallistuvien toivotaan olevan paikalla viimeistään 14.45.
sms: Ceerkavsloožva vuässõõttjid tuäivat, što sij puäʹđče mââimõõzzâst čiâss 14.45.

source: Tiedotamme tilaisuuden tarkemmasta ohjelmasta myöhemmin nettisivuillamme.
sms: Teâđtep prääzjempeeiʹv tääʹrǩab prograamm mâʹŋŋlubust neʹttseeidain.

source: Sajos on suljettu yleisöltä tiistaina 3.4. klo 15-19 välisen ajan.
sms: Sajos lij ǩidd ǩiiččeeʹjin mââibaarǥ 3.4. čiâss 15–19 kõskksaž ääiʹj.

source: Ovet avautuvat jälleen klo 19. Juhlaväelle järjestetään kahvitarjoilu klo 19-20.
sms: Uusid ääʹveet eʹpet čiâss 19. Prääʹznkâʹstteeʹjid riâžžât kuâsstemstuällõõttmõš čiâss19-20.

source: Kulttuuri-illan yleisön toivotaan olevan paikalla klo 19.45.
sms: Kulttur-jeäʹǩǩää prääʹznkâʹstteeʹjid tuäivat, što sij leʹčči pääiʹǩ âʹlnn juʹn čiâss 19.45.

source: Kulttuuri-illan juontaa Ánne Kirste Aikio ja juhlan avaussanat lausuu rehtori Liisa Holmberg.
sms: Kulttur-jeäʹǩǩää prääʹzneǩjååʹđteeʹjen lij Ánne Kirste Aikio da prääʹzneǩpeeiʹv ääʹveemsaaʹnid maainast rehtor Liisa Holmberg.

source: Taiteilijat Marja Helander ja Outi Pieski kertovat Sajoksessa esillä olevista töistään.
sms: Čeäppneeʹǩǩ Marja Helander da Outi Pieski maainste Sajoozzâst åårrai čeäppõstuejjõõzzeez diõtt.

source: Paikalla ovat myös valtion taideteostoimikunnan varapuheenjohtaja Veli Granö sekä Sajoksen ikkunaverhojen suunnittelijat Tytti Bräysy ja Anna-Leena Pyylampi.
sms: Pääiʹǩ âʹlnn liâ še riikk čeäppõstuejjõstuåimmkååʹdd saaǥǥjååʹđteei Jari Auer da vääʹrrsaaǥǥjååʹđteei Veli Granö di Sajoozz ikkânsääʹveesǩi plaaneei Tytti Bräysy da Anna-Leena Pyylampi.

source: Kulttuuri-illan ohjelmassa esiintyvät näyttelijä Irene Länsman, inarinsaamenkielinen lauluyhtye Koškepuško, inarinsaamen kielellä laulava Heli Aikio ja kolttasaamelaista leuddia esittävä saamelaiskäräjien 1. varapuheenjohtaja Tiina Sanila-Aikio.
sms: Kulttur-jeäʹǩǩää prograammâst voddâʹtte čuäʹjtõõlli Irene Länsman, aanarsääʹmǩiõllsaž laauljoukk Koškepuško, aanarsääʹmǩiõlle läull Heli Aikio da nuõrttsääʹmǩiõʹlle leuʹddai sääʹmteeʹǧǧ 1. vääʹrrsaaǥǥjååʹđteei Tiina Sanila-Aikio.

source: Pohjoissaameksi musisoivat Wimme Saari, Ánnamáret Ensemble, Anna Näkkäläjärvi-Länsman, rap-muusikko Áilu Valle ja Annukka Hirvasvuopio-Laiti.
sms: Tâʹvvsäämas musiikâʹstte Wimme Saari, Ánnamáret Ensemble, Anna Näkkäläjärvi-Länsman, rap-musikneǩ Áilu Valle da Annukka Hirvasvuopio-Laiti.

source: Tiedotamme keskiviikkona 4.4. järjestettävän Avointen ovien Kansanjuhlan tarkemmasta ohjelmasta myöhemmin nettisivuillamme.
sms: Teâđtep seärad 4.4. tääʹrǩap meerprääʹzneǩ prograamm mâʹŋŋlubust neʹttseeidain.

source: Tiedossa on värikäs, iloinen ja kulttuuripitoinen juhlapäivä!
sms: Teâđast lij sääʹmeeuʹni mieʹlddsaž eunnai, vieʹsslõs da sääʹmkulttuursaž prääʹzneǩpeiʹvv!

source: Tervetuloa!
sms: Tiõrv pueʹttmest!

source: Seuraa nettisivuja!
sms: Ǩiičč neʹttseeidaid!
